<!--มาหน้านี้ได้เพราะทำปุ่มแอคชั่นไว้หน้าคลิป ว่าอยากได้เกียรติบัตรให้คลิกปุ่ม แล้วมาหน้านี้-->
<!DOCTYPE html>
<html>
<head>
    <title>ถามหน่อยยยยย</title>
</head>
<body>

<p>*************ไม่ใช้แล้วววววววว********************</p>
<p>ดูคลิปใน "บทเรียนเรื่อง จำนวนนับ และการบวก การลบ การคูณ การหาร" แล้วหรือยัง</p>
<p>***เมื่อดูคลิปครบแล้ว กดทำแบบทดสอบ เพื่อรับเกียรติบัตร***</p>
            
            <form method="post" action="insert.php">
           <input type="submit" name="submit" value="ทำแบบบทดสอบ">
          
</body>
</html>
